<?php $page_title = "記事詳細"; ?>
<?php include "parts/header.php"; ?>

<div>
	<h1>当サイトについて</h1>

	<p>	
			NIKEやADIDASのスニーカーやSUPREME、ファッション好きが発売日や最新情報を共有するた
			めのサイトとなっています。以前のBlogサイトからの移転した新しいサイトとなっています。
	</p>
	<p>
		情報の真偽はできるだけ情報を性格にするため更新させていただいています。
	</p>
	<p>
		当サイトは海外ソースや販売店情報にもとづいて記事を掲載させていただいていますので、販売情報の詳細などについては販売店・メーカーにお問い合わせください。
	</p>
</div>
<hr>
<div>

	<h1>本サイトの免責事項について</h1>

	<p>
		情報の正確性などについて出来る限りの努力をさせていただきますが、情報に関して発生したいかなるる損害、損失に関して本サイトは一切の責任を負いかねます。
	</p>
	<p>
		本サイトの掲載画像・写真等のないようなどについて、出来る限りの努力をさせていただきますが、こちらについて当サイトをご覧の方について全てを保証するものではありません。
	</p>
</div>

<h3><a href="index.php">TOPへ戻る</a></h3>
<?php include "parts/footer.php"; ?>